<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<data>
		pIVvV6mWyj7eJtNv9bjlfm09xTM=
		</data>
		<key>Headers/VocableListenCore.h</key>
		<data>
		NCd92zhJS4wfeNZqHztJcnkkXuA=
		</data>
		<key>Info.plist</key>
		<data>
		4h+IRXj/jV8BurgPAxv2AhBuhyo=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<data>
		2G2nmiBUCNJ0rLFZOPEYcFIsYfw=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<data>
		h3qHT07ZvI4xgbJbD2TIx+y14lY=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<data>
		nwqNzn1xBQYm28aZsZkrnAFM+Ag=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<data>
		2G2nmiBUCNJ0rLFZOPEYcFIsYfw=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<data>
		h3qHT07ZvI4xgbJbD2TIx+y14lY=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<data>
		nwqNzn1xBQYm28aZsZkrnAFM+Ag=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		3RitSyuunY/W37VfGqNPAgW6YaU=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<data>
		Hn26fOD5a6c9y1Yt3PC5ogSdrig=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<data>
		QNp//yog4JA8tX/gh8cQoarY8II=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftdoc</key>
		<data>
		3RitSyuunY/W37VfGqNPAgW6YaU=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftinterface</key>
		<data>
		Hn26fOD5a6c9y1Yt3PC5ogSdrig=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftmodule</key>
		<data>
		QNp//yog4JA8tX/gh8cQoarY8II=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		8bLpLX4pCY0JlwL4/bIn+lXiu5c=
		</data>
		<key>conjunct_parameters.mlmodelc/analytics/coremldata.bin</key>
		<data>
		X5A3+JHuAtm32DZbOHcc+3/zWpw=
		</data>
		<key>conjunct_parameters.mlmodelc/coremldata.bin</key>
		<data>
		2D0pJe6jHhwi0SLqeQMvjQFN9Gs=
		</data>
		<key>conjunct_parameters.mlmodelc/metadata.json</key>
		<data>
		g6p2mZxwEY0QXx55osBgnzNw5Cw=
		</data>
		<key>conjunct_parameters.mlmodelc/model.espresso.net</key>
		<data>
		Un+sLeiNGDmlNHTKBvS7Cy56z5s=
		</data>
		<key>conjunct_parameters.mlmodelc/model.espresso.shape</key>
		<data>
		HQtNZtD4xQBYsQ+HRqnub1Trp70=
		</data>
		<key>conjunct_parameters.mlmodelc/model.espresso.weights</key>
		<data>
		/kpqiedTn55DLDBwfHAEjVlOCVc=
		</data>
		<key>conjunct_parameters.mlmodelc/model.rank.info.json</key>
		<data>
		G9jOKPMHXIaZBopGKOvWZJFbSho=
		</data>
		<key>conjunct_parameters.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>conjunct_parameters.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		F4eV5mXReQYVzJ6dkMJcS5UbxSA=
		</data>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<data>
		PMseApyxLV6tQ6ICw2FL6qJlVSw=
		</data>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<data>
		q4a/ylNPBjO2kSd1+7cmwSvvnJQ=
		</data>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<data>
		f/uQe064jWMRDKpeZrmFofax5a8=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<data>
		FlTaN7mD6BgfnPqZ7UtpOnrPWkY=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<data>
		SrtiXXJ+L/rUsdNMvuiRYhxIsDI=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<data>
		gAp2uwU/V+U4YgYWiXJ1fOGGW58=
		</data>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<data>
		G9jOKPMHXIaZBopGKOvWZJFbSho=
		</data>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		F4eV5mXReQYVzJ6dkMJcS5UbxSA=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			H272daWgHLuwXWD6CYHWScOdgEoz6IdILT5YYFQcmu8=
			</data>
		</dict>
		<key>Headers/VocableListenCore.h</key>
		<dict>
			<key>hash2</key>
			<data>
			iLwXu/953y+0kIFwIafHcEVVsqNmLdTetRuxgQsaqUA=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			pzY2W7heULN0hS0OnI24JepA+oHLfzcS8u7yrHwYp74=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			UJ60ei9fpynfDY7JJnID22hkFnOCSyFM2c6xCAWW2EQ=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			BL28D3zeJoJftsDPC6lZfwr4Xc30Vmki08vsenj9Kkk=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			pzY2W7heULN0hS0OnI24JepA+oHLfzcS8u7yrHwYp74=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			UJ60ei9fpynfDY7JJnID22hkFnOCSyFM2c6xCAWW2EQ=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			BL28D3zeJoJftsDPC6lZfwr4Xc30Vmki08vsenj9Kkk=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			ov3eVlh6pGoEHK0r9h1jaDChg91e9bXgXRv5IjRlv/w=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			JiTpNBp3Vn7vwkLG9PvXHXB1bFBfj3PLH7ixYdpQlVQ=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			HO+cxohlbaDIfyPCVr7Y3WI/EsYsGTgTlVtAgGEoRNA=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			ov3eVlh6pGoEHK0r9h1jaDChg91e9bXgXRv5IjRlv/w=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			JiTpNBp3Vn7vwkLG9PvXHXB1bFBfj3PLH7ixYdpQlVQ=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			HO+cxohlbaDIfyPCVr7Y3WI/EsYsGTgTlVtAgGEoRNA=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			4hfmo+WA08/unchZ4P74HdVVqqIS3I3uzwC4H1ofn2M=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			82TMUzQ612B09M3zegA1MePFWzteb0c9JWPSHQ9Yfyc=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			Pi8zZsASgCgcrPZ0onaZ19FUqJitqkOEJKFCy+OqcxQ=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			NX9CUWC3PSimSZdsoBDm6SS0ZDLmuYdiPA/Y1gsPW0U=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			0lP9+G+bKGNPCEgGJDThUuCS5/oPUSowWhkx0BLMijc=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			6UN1mztQdiZeO4w3Uj2tIHqlCV6R0L6RLNjbm/mRUOc=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			4amMwLclj+21aPKzE5l+JPiM32SpMeLrRqLjPd9rvW4=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.rank.info.json</key>
		<dict>
			<key>hash2</key>
			<data>
			+KWibjBW62+wbe6z28z9iK50kAIAyYxwtZZru37J1N4=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			fqS+FcI4rEwuh08zvYHDQXdsHxzEcqyRceEHSzm0arE=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			08vUnl0ms6CBfmsytDlZp/tIVy6GOFC1CzQH8vSDzCs=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			epuP3/hQ/Ee9OxmKKKIrEZXKvbX53wxams6xkkik1H0=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			/0bSsYV09ruxYheimpHQ2kmm9AhNbVKr2AQSUIYZJCU=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			dK1QgK2LieXKc3fbL2bc8r5rQlFAqbPi2DNnlHDpm8c=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			3QhDHrHNnFuUvnurz7A91PaAAPdvX5LnYjr3y4xRUj0=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			YSl8n73e4BhUf3P9gYtKp9/vFC2TY7gH+aTDKU28Zc8=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<dict>
			<key>hash2</key>
			<data>
			+KWibjBW62+wbe6z28z9iK50kAIAyYxwtZZru37J1N4=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			fqS+FcI4rEwuh08zvYHDQXdsHxzEcqyRceEHSzm0arE=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
