<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<data>
		hHfOVFvgSie1sWrThhomKzDGogo=
		</data>
		<key>Headers/VocableListenCore.h</key>
		<data>
		NCd92zhJS4wfeNZqHztJcnkkXuA=
		</data>
		<key>Info.plist</key>
		<data>
		L8MHmSx8qsgZl78rtmLjltnNDBo=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<data>
		sPBFyqq7irdng4WQxKimv5e9P6Q=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<data>
		dtaeVrs35QqLsJYVDPPx7sqcxVg=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<data>
		pjbbF+5VkisnV7dZzrNZXxHHj/c=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<data>
		sPBFyqq7irdng4WQxKimv5e9P6Q=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<data>
		dtaeVrs35QqLsJYVDPPx7sqcxVg=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<data>
		pjbbF+5VkisnV7dZzrNZXxHHj/c=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		P2Zimm88MEPjTqGQ8Wi/SGdfc28=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<data>
		GniaJB3WDEhWZn5dyHDBkJ0xOiE=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<data>
		q8z4EWrYTeDXrcG33v+3fhpWCRY=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftdoc</key>
		<data>
		P2Zimm88MEPjTqGQ8Wi/SGdfc28=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftinterface</key>
		<data>
		GniaJB3WDEhWZn5dyHDBkJ0xOiE=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftmodule</key>
		<data>
		q8z4EWrYTeDXrcG33v+3fhpWCRY=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		8bLpLX4pCY0JlwL4/bIn+lXiu5c=
		</data>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<data>
		QXRPEvEEAdkUY1eHLVcuBYFrWbM=
		</data>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<data>
		zws0UJCPoL2WnFpNb55/5sI86Ck=
		</data>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<data>
		KF2Xm/MvgSsxe0bM8rYm1Hrth1E=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<data>
		DvNiG4p0kVw2plW1pcq9yib3MU0=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<data>
		oMmlpAZ+ZqOhKgafT78dyf6GN/Y=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<data>
		ig4XhaJdDU+3Cwa8ObLGliLsWjo=
		</data>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<data>
		G9jOKPMHXIaZBopGKOvWZJFbSho=
		</data>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		F4eV5mXReQYVzJ6dkMJcS5UbxSA=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			PK2CPeX8FvoElmqPe1GxwjHet43NRYCWDQbppVLFiMU=
			</data>
		</dict>
		<key>Headers/VocableListenCore.h</key>
		<dict>
			<key>hash2</key>
			<data>
			iLwXu/953y+0kIFwIafHcEVVsqNmLdTetRuxgQsaqUA=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			fL6N+hsst7HRviQE2wpDjkWjb/Q+ZA0PO2LSFxxWCSg=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			CpGrI07CZgUdckoXnrQ3Y0YcTMP3uuDRBqslFxYw9wc=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ZIy68ET7gQiqrJ0TF9CT2YyajBn7NHHBP7MSLJp5Th4=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			fL6N+hsst7HRviQE2wpDjkWjb/Q+ZA0PO2LSFxxWCSg=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			CpGrI07CZgUdckoXnrQ3Y0YcTMP3uuDRBqslFxYw9wc=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ZIy68ET7gQiqrJ0TF9CT2YyajBn7NHHBP7MSLJp5Th4=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			xbxLp4GAtDEF9H1XH8zzIjgxl1T0e/GVLe8cSA+gN3c=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			FRPfIZDLmhFz1PAC2jrGZCKS1HOnA4Z0nWjkC8qErgM=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			b98reJhPFEhKLeIsLAdNB9YpUoe31WpolX9CZ7AP+40=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			xbxLp4GAtDEF9H1XH8zzIjgxl1T0e/GVLe8cSA+gN3c=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			FRPfIZDLmhFz1PAC2jrGZCKS1HOnA4Z0nWjkC8qErgM=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			b98reJhPFEhKLeIsLAdNB9YpUoe31WpolX9CZ7AP+40=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			4hfmo+WA08/unchZ4P74HdVVqqIS3I3uzwC4H1ofn2M=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			M+538FfNDEBEGdHtXdp24fu0VEGkJaDVpUpVCYFYMRc=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			4ETjWzDog6WwEM3G2OaJWT6fRh1s31gIU2eD94rEc3A=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			LAStMuCclo2qHRyOmzKYzuVU1XqpfN5qJczD5iNE0AM=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			uEtlAVnD3darTMQ0Xp/vvNK9OnRL4tMdRV0hiI6Q/Mw=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			asdx1xsfjtSpKPGrS8F798ahgUEKi+M0b1Xfb+MpZbE=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			RkVhdfQM9aQOUzJzIf6iBPcWZaEqFh6dpZMwcDD/YFA=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<dict>
			<key>hash2</key>
			<data>
			+KWibjBW62+wbe6z28z9iK50kAIAyYxwtZZru37J1N4=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			fqS+FcI4rEwuh08zvYHDQXdsHxzEcqyRceEHSzm0arE=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
