<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<data>
		8T0dUnh9sSlFuGK0/eB3KgpOHUA=
		</data>
		<key>Headers/VocableListenCore.h</key>
		<data>
		NCd92zhJS4wfeNZqHztJcnkkXuA=
		</data>
		<key>Info.plist</key>
		<data>
		72FrtJvBQ+oGpLFcEqekg54U25o=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<data>
		sPBFyqq7irdng4WQxKimv5e9P6Q=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<data>
		2hBWDtqrxM9N7He+xU6Z9qSDIpY=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<data>
		Q6lCCv9obWjUAc+/YjSzuxMsi7o=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<data>
		sPBFyqq7irdng4WQxKimv5e9P6Q=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<data>
		2hBWDtqrxM9N7He+xU6Z9qSDIpY=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<data>
		Q6lCCv9obWjUAc+/YjSzuxMsi7o=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		P2Zimm88MEPjTqGQ8Wi/SGdfc28=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<data>
		QowfFhThXUdtsMsy569D1JPPoiw=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<data>
		dhI648skEsO67XZZnw/Kxb4Zfq8=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftdoc</key>
		<data>
		P2Zimm88MEPjTqGQ8Wi/SGdfc28=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftinterface</key>
		<data>
		QowfFhThXUdtsMsy569D1JPPoiw=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftmodule</key>
		<data>
		dhI648skEsO67XZZnw/Kxb4Zfq8=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		8bLpLX4pCY0JlwL4/bIn+lXiu5c=
		</data>
		<key>conjunct_parameters.mlmodelc/analytics/coremldata.bin</key>
		<data>
		X5A3+JHuAtm32DZbOHcc+3/zWpw=
		</data>
		<key>conjunct_parameters.mlmodelc/coremldata.bin</key>
		<data>
		2D0pJe6jHhwi0SLqeQMvjQFN9Gs=
		</data>
		<key>conjunct_parameters.mlmodelc/metadata.json</key>
		<data>
		lDnEZjxLTXkDUS8wFSIOJYgbP/g=
		</data>
		<key>conjunct_parameters.mlmodelc/model.espresso.net</key>
		<data>
		Un+sLeiNGDmlNHTKBvS7Cy56z5s=
		</data>
		<key>conjunct_parameters.mlmodelc/model.espresso.shape</key>
		<data>
		HQtNZtD4xQBYsQ+HRqnub1Trp70=
		</data>
		<key>conjunct_parameters.mlmodelc/model.espresso.weights</key>
		<data>
		/kpqiedTn55DLDBwfHAEjVlOCVc=
		</data>
		<key>conjunct_parameters.mlmodelc/model.rank.info.json</key>
		<data>
		G9jOKPMHXIaZBopGKOvWZJFbSho=
		</data>
		<key>conjunct_parameters.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>conjunct_parameters.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		F4eV5mXReQYVzJ6dkMJcS5UbxSA=
		</data>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<data>
		jb4DUMEPoiZu6rclBtqRJaGVJ0Y=
		</data>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<data>
		mcyciruZ+MHOlwWPM1MZA6tv9Vs=
		</data>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<data>
		bVLj9njnMDGkm9lhJ5TKvskLmYg=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<data>
		VTJBV9S709P7zaRjnn+W3SZAyUI=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<data>
		SrtiXXJ+L/rUsdNMvuiRYhxIsDI=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<data>
		yOjjoW2ssP0+s12LoLMKYxU0frE=
		</data>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<data>
		G9jOKPMHXIaZBopGKOvWZJFbSho=
		</data>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		F4eV5mXReQYVzJ6dkMJcS5UbxSA=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			50dGV8Sk3vbuWwK9lFZFrKU/ynA9jwmBUbmnE0X3mVE=
			</data>
		</dict>
		<key>Headers/VocableListenCore.h</key>
		<dict>
			<key>hash2</key>
			<data>
			iLwXu/953y+0kIFwIafHcEVVsqNmLdTetRuxgQsaqUA=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			fL6N+hsst7HRviQE2wpDjkWjb/Q+ZA0PO2LSFxxWCSg=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			lY+OMGddHvjhYer128ckfbO2aNnSFJ2nag257cxfSMA=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ZzlT2nTCyaLStipR/WwvGGAipE3LcJZNAI5wlHlaYbI=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			fL6N+hsst7HRviQE2wpDjkWjb/Q+ZA0PO2LSFxxWCSg=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			lY+OMGddHvjhYer128ckfbO2aNnSFJ2nag257cxfSMA=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ZzlT2nTCyaLStipR/WwvGGAipE3LcJZNAI5wlHlaYbI=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			xbxLp4GAtDEF9H1XH8zzIjgxl1T0e/GVLe8cSA+gN3c=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			StTVEZjnHMmGUFgx6qVv+lTAJprbtresOOmweXqECwI=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			FWuF6dUICJ61YVvOULGtZAlbpvWYPmFrEG09vlQP6XE=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			xbxLp4GAtDEF9H1XH8zzIjgxl1T0e/GVLe8cSA+gN3c=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			StTVEZjnHMmGUFgx6qVv+lTAJprbtresOOmweXqECwI=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/x86_64.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			FWuF6dUICJ61YVvOULGtZAlbpvWYPmFrEG09vlQP6XE=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			4hfmo+WA08/unchZ4P74HdVVqqIS3I3uzwC4H1ofn2M=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			82TMUzQ612B09M3zegA1MePFWzteb0c9JWPSHQ9Yfyc=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			Pi8zZsASgCgcrPZ0onaZ19FUqJitqkOEJKFCy+OqcxQ=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			zxVVAVqGFozKVIqak9SliYAgB/UND4fW/m9wagNwA5M=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			0lP9+G+bKGNPCEgGJDThUuCS5/oPUSowWhkx0BLMijc=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			6UN1mztQdiZeO4w3Uj2tIHqlCV6R0L6RLNjbm/mRUOc=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			4amMwLclj+21aPKzE5l+JPiM32SpMeLrRqLjPd9rvW4=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model.rank.info.json</key>
		<dict>
			<key>hash2</key>
			<data>
			+KWibjBW62+wbe6z28z9iK50kAIAyYxwtZZru37J1N4=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>conjunct_parameters.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			fqS+FcI4rEwuh08zvYHDQXdsHxzEcqyRceEHSzm0arE=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			tAI593Gir7kZgpJ7xFQcM8KeBGv3u/Hhpoy+Tuv//XM=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			KnAKcAIOcQVJdcpKi25u1GIBhiwvYdbxt3NromMjlkU=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			yKBgBCKVXe6h+X4sTkHmnSPqOH6rFBakVVxmz2ZxVHM=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			S86BpWFTCWKkgB9fZdTYWnSQFEcABpmyjecNF8vKzX8=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			3QhDHrHNnFuUvnurz7A91PaAAPdvX5LnYjr3y4xRUj0=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			Q8yBHnzI1CiJC02k+9Zshy2osyBZyS9WN8cqYbg8Bkc=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<dict>
			<key>hash2</key>
			<data>
			+KWibjBW62+wbe6z28z9iK50kAIAyYxwtZZru37J1N4=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			fqS+FcI4rEwuh08zvYHDQXdsHxzEcqyRceEHSzm0arE=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
