<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<data>
		hM9SoNj+RFmPB/N4/pDJwDIL4aQ=
		</data>
		<key>Headers/VocableListenCore.h</key>
		<data>
		NCd92zhJS4wfeNZqHztJcnkkXuA=
		</data>
		<key>Info.plist</key>
		<data>
		0ziz3/ErBdfWW6ZAnMGSt30RQWY=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<data>
		Q/SYf8eOlVpNg10YTQ5TiKOje4w=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<data>
		sOnsgbjDZNqzVsIaG20WkflcpEk=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios.swiftmodule</key>
		<data>
		vw2XlMPQ+W9cpRPBW08OCVV6fgc=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<data>
		Q/SYf8eOlVpNg10YTQ5TiKOje4w=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<data>
		sOnsgbjDZNqzVsIaG20WkflcpEk=
		</data>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<data>
		vw2XlMPQ+W9cpRPBW08OCVV6fgc=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		8bLpLX4pCY0JlwL4/bIn+lXiu5c=
		</data>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<data>
		QXRPEvEEAdkUY1eHLVcuBYFrWbM=
		</data>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<data>
		sdwS0JDEj6KZnB7xwRlqh7/j260=
		</data>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<data>
		inMSdSJwLatgO76hcs0PvWuhyDE=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<data>
		DvNiG4p0kVw2plW1pcq9yib3MU0=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<data>
		oMmlpAZ+ZqOhKgafT78dyf6GN/Y=
		</data>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<data>
		ig4XhaJdDU+3Cwa8ObLGliLsWjo=
		</data>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<data>
		G9jOKPMHXIaZBopGKOvWZJFbSho=
		</data>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		F4eV5mXReQYVzJ6dkMJcS5UbxSA=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/VocableListenCore-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			+u8Qfis/BAfCVf9JsB+TkWjLjFWhfzYriw9c+x2JzTI=
			</data>
		</dict>
		<key>Headers/VocableListenCore.h</key>
		<dict>
			<key>hash2</key>
			<data>
			iLwXu/953y+0kIFwIafHcEVVsqNmLdTetRuxgQsaqUA=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			PXLEo8YACxHCuU4tnRhLpQr0fUfYKv7lurnmQmq2z7I=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			kDq5DD3CN8b9Sp/ZNCp9U+BJtqz9m9/mgsGNCwnJH8c=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64-apple-ios.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ySVHR5++AZyXCE5xXEPWTWVEnkSZQThL7OMdWcvp6f8=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			PXLEo8YACxHCuU4tnRhLpQr0fUfYKv7lurnmQmq2z7I=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			kDq5DD3CN8b9Sp/ZNCp9U+BJtqz9m9/mgsGNCwnJH8c=
			</data>
		</dict>
		<key>Modules/VocableListenCore.swiftmodule/arm64.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ySVHR5++AZyXCE5xXEPWTWVEnkSZQThL7OMdWcvp6f8=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			4hfmo+WA08/unchZ4P74HdVVqqIS3I3uzwC4H1ofn2M=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			M+538FfNDEBEGdHtXdp24fu0VEGkJaDVpUpVCYFYMRc=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			7kDmmGLqLbfPpVHY4QhOoaFGHFHnSbQfFr3xlkYR5C8=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			CjGb/FmDoTls2h2fQSSOZ63LNWaLiZiOQ9w4xmgDr1s=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			uEtlAVnD3darTMQ0Xp/vvNK9OnRL4tMdRV0hiI6Q/Mw=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			asdx1xsfjtSpKPGrS8F798ahgUEKi+M0b1Xfb+MpZbE=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			RkVhdfQM9aQOUzJzIf6iBPcWZaEqFh6dpZMwcDD/YFA=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model.rank.info.json</key>
		<dict>
			<key>hash2</key>
			<data>
			+KWibjBW62+wbe6z28z9iK50kAIAyYxwtZZru37J1N4=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>root_classifier.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			fqS+FcI4rEwuh08zvYHDQXdsHxzEcqyRceEHSzm0arE=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
